<!DOCTYPE html>
<html>

<?php
  session_start();
  include 'components/header.php';
  require 'components/loginModal.php';
  require 'components/signupModal.php';
  require 'components/searchModal.php';
?>

<body id="aboutUsPage">
    <div class="row">
        <p>
            Το Anorak Hub είναι ένα marketplace το οποίο αναφέρεται σε άτομα που ενδιαφέρονται για ποιοτικές και
            έμπιστες αγορές προϊόντων που υπάγονται στις κατηγορίες της ‘’αφρόκρεμας’’ όπως πούρα και αλκοολούχα ποτά.
            Επίσης στόχος μας είναι να διευκολύνουμε τα νέα άτομα που εισέρχονται στον κόσμο αυτό και να τους
            διασυνδέσουμε με τους πιο έμπειρους. Ακόμα θα έχετε την δυνατότητα να κρατάτε σημειώσεις και εντυπώσεις για
            τα προϊόντα που απολαμβάνετε.
        </p>
        <p>Το όνομα που αποφασίστηκε για την επιχείρηση είναι το ‘’Anorak Hub’’ το οποίο είναι δικιά μας έμπνευση. Η
            σημασία του ονόματος είναι η εξής: Το "Anorak" /ˈænəræk/ είναι ένας βρετανικός όρος αργκό που αναφέρεται σε
            ένα άτομο που έχει ένα πολύ έντονο ενδιαφέρον, ίσως εμμονικό, για εξειδικευμένα θέματα και το ‘’Hub’’ που
            σημαίνει κέντρο. Οπότε με το συνδυασμό αυτών των δύο λέξεων θέλουμε να περάσουμε στο κοινό πως είμαστε μία
            ιστοσελίδα για άτομα τα οποία έχουν ενδιαφέροντα γύρο από τα πούρα και τα ποτά, όχι μόνο για την απόλαυσή
            τους αλλά και για να μάθουν για αυτά.</p>
    </div>
</body>
<?php include 'components/footer.php' ?>

</html>